/* %1$@ = Make GIF; %2$@ = Take Photo */
"Drag %1$@ after the\n%2$@ action." = "Arrastra %1$@ hasta después de la\nacción %2$@.";

/* %1$@ = Take Photo, %2$@ = “left” or “right” */
"Drag %1$@ to the %2$@." = "Arrastra %1$@ a la %2$@.";

/* %1$@ = a localized and formatted number; %2$@ = a unit; e.g “15 kg” */
"%1$@ %2$@" = "%1$@ %2$@";

/* %@ = Quick Look */
"Add %@ to\npreview your GIF." = "Añade %@ para\nprevisualizar el GIF.";

/* %@ = shortcut name */
"Added shortcut: %@" = "Atajo añadido: %@";

/* A message; shortcuts on watch have been reset */
"Your shortcuts have been reset. Re-open the Shortcuts app to continue." = "Tus atajos se han restablecido. Vuelve a abrir la app Atajos para continuar.";

/* Accessibility hint for today widget shortcut that is not running but will run if you tap on it; %@=shortcut name */
"Runs the shortcut %@" = "Ejecuta el atajo %@";

/* Accessibility hint for today widget shortcut when the shortcut is running; %lu=percentage completed */
"Running, %lu%% complete" = "En ejecución, %lu %% completado";

/* Accessibility label */
"Edit profile photo" = "Editar foto de perfil";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of Notification Center being pulled down from the top of the screen" = "Animación que muestra cómo se despliega el centro de notificaciones desde la parte superior de la pantalla";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of adding the Shortcuts widget to the list of active widgets" = "Animación que muestra cómo se añade el widget de Atajos a la lista de widgets activos";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of scrolling to the bottom of the widgets list and tapping Edit" = "Animación en la que se ve cómo se desplaza la lista de widgets hasta abajo y luego se pulsa Editar";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of swiping left to the list of widgets" = "Animación en la que se ve la lista de widgets desplazándose a la izquierda";

/* Accessibility label in on-boarding flow */
"A screenshot of Notification Center with the Shortcuts widget" = "Captura de pantalla del centro de notificaciones con el widget de Atajos";

/* Accessibility label. %1$@ = workflow name; %2$@ = workflow short description */
"%1$@, %2$@" = "%1$@, %2$@";

/* Accessibility label; %@ = user’s name */
"%@’s profile picture" = "Imagen de perfil de %@";

/* Accessibility label; option (Twitter handle, website, as email) is NOT selected as main identity; tap to make main identity */
"Make main identity" = "Definir como identidad principal";

/* Accessibility label; option (Twitter handle, website, as email) is selected as main identity */
"Selected as main identity" = "Seleccionado como identidad principal";

/* Accessiblity label; +/- key on number pad */
"Plus, Minus" = "Más, menos";

/* Accessiblity label; backspace key on number pad */
"Backspace" = "Retroceso";

/* Accessiblity label; decimal key on number pad */
"Decimal" = "Decimal";

/* Action extension; missing input from app error message */
"Unfortunately, there is nothing Shortcuts can do about this; it is due to a bug in the host app. We’d recommend contacting the maker of that app and letting them know of this problem." = "Atajos no puede solucionar este problema, ya que se debe a un error en la app anfitriona. Se recomienda que te pongas en contacto con el desarrollador de la app y le informes de este problema.";

/* Action extension; missing input from app error title */
"The app that opened this extension did not provide any input." = "La app que ha abierto esta extensión no ha proporcionado ninguna entrada.";

/* Alert body; importing shortcut failed */
"The shortcut could not be downloaded." = "No se ha podido descargar el atajo.";

/* Alert message; shortcut on watch has been created by newer version of shortcut and are incompatible */
"The Shortcuts database cannot be read because it was created by a newer version of Shortcuts.\n\nYou can either upgrade Shortcuts or reset your shortcuts. Your shortcuts will be lost, but if you use iCloud Sync they will be restored." = "La base de datos de Atajos no se puede leer porque se creó con una versión más reciente de la app Atajos.\n\nPuedes actualizar la app o restablecer tus atajos. Al hacerlo, se borrarán todos los atajos, pero si usas “Sincronización con iCloud” podrás restaurarlos.";

/* Alert message; shortcuts database on device is corrupt */
"The Shortcuts database cannot be read because it is corrupt. You can fix this by resetting your shortcuts. Your shortcuts will be lost, but if you use iCloud Sync they will be restored." = "La base de datos de Atajos no se puede leer porque está dañada. Puedes solucionarlo restableciendo tus atajos. Al hacerlo, se borrarán todos los atajos, pero si usas “Sincronización con iCloud” podrás restaurarlos.";

/* Alert message; shortcuts database on device is corrupt */
"The Shortcuts database cannot be read because it is corrupt.\n\nYou can email support with your corrupted database or reset your custom shortcuts. Your shortcuts will be lost, but if you use iCloud Sync they will be restored." = "La base de datos de Atajos no se puede leer porque está dañada.\n\nPuedes enviar un correo electrónico con la base de datos dañada al servicio de asistencia o restablecer tus atajos personalizados. Al hacerlo, se borrarán todos los atajos, pero si usas “Sincronización con iCloud” podrás restaurarlos.";

/* Alert option to email support; shortcuts database on device is corrupt */
"Email Support" = "Enviar correo electrónico al servicio de asistencia";

/* Alert option to reset shortcuts on device */
"Reset Shortcuts" = "Restablecer atajos";

/* Alert option to update the Shortcuts app (opens App Store); shortfut on watch has been created by newer version of shortcut and are incompatible */
"Update Shortcuts" = "Actualizar atajos";

/* Alert title for an error */
"Aw no!" = "¡Oh, vaya!";

/* Alert title; shortcut on watch has been created by newer version of shortcut and are incompatible */
"Shortcuts Version Mismatch" = "La versión de Atajos no coincide";

/* Alert title; shortcuts on watch have been reset */
"Shortcuts Reset" = "Atajos restablecidos";

/* Apple watch; label for result from running the shortcut */
"Result" = "Resultado";

/* Apple watch; label for result from running the shortcut when there are multiple results; %ld=number of results */
"Results (%ld)" = "Resultados (%ld)";

/* Back button */
"Back" = "Atrás";

/* Body of alert encouraging users to add the Shortcuts widget after they have tried to skip adding the widget. */
"Adding the widget dramatically improves the speed of running shortcuts. Are you sure you’d like to skip this step?" = "Al añadir el widget, los atajos se podrán ejecutar mucho más rápidamente. ¿Seguro que quieres omitir este paso?";

/* Body of alert when the user’s gallery submission didn’t go through due to an error */
"Your submission didn’t go through! Try again in a few minutes." = "¡No se ha podido realizar el envío! Inténtalo de nuevo dentro de unos minutos.";

/* Button */
"Cancel" = "Cancelar";

/* Button */
"Done" = "OK";

/* Button */
"Next" = "Siguiente";

/* Button */
"OK" = "OK";

/* Button */
"Submit your own workflow" = "Enviar tu propio flujo de trabajo";

/* Button for editing their profile picture */
"Edit" = "Editar";

/* Button or nav bar title */
"Edit Profile" = "Editar perfil";

/* Button or title */
"Run shortcut" = "Ejecutar atajo";

/* Button or title to share a shortcut */
"Share Shortcut" = "Compartir atajo";

/* Button or title to submit a shortcut to the gallery */
"Submit Shortcut" = "Enviar atajo";

/* Button or title; user profile */
"Profile" = "Perfil";

/* Button that shows all collection search results */
"See All" = "Ver todo";

/* Button title on alert to discard changes to profile */
"Discard Changes" = "No guardar cambios";

/* Button title; create a new shortcut */
"Create Shortcut" = "Crear atajo";

/* Button to add the Shortcuts Today Widget */
"Add Widget" = "Añadir widget";

/* Button to keep both shortcuts when you try to import a shortcut with the same name */
"Keep Both" = "Conservar ambos";

/* Button to replace the older shortcut with the newer shortcut when you try to import a shortcut with the same name */
"Replace" = "Reemplazar";

/* Button to skip a step */
"Skip" = "Omitir";

/* Configure which shortcuts should show up on the watch app */
"Choose shortcuts to show on your watch." = "Selecciona atajos para mostrarlos en el reloj.";

/* Configure which shortcuts should show up on the watch complication */
"Choose shortcuts to show in the Complication." = "Selecciona atajos para mostrarlos en la complicación.";

/* Copy content */
"Copy" = "Copiar";

/* Could not find shortcut to run */
"Could not find the specified shortcut." = "No se ha encontrado el atajo especificado.";

/* Could not find shortcut to run; %@=shortcut name */
"Could not find the shortcut “%@.”" = "No se ha encontrado el atajo “%@”.";

/* Default shortcut name to use if no name is provided */
"Untitled Shortcut" = "Atajo sin título";

/* Description of Siri feature on splash screen */
"Add any shortcut to Siri by recording a personalized voice phrase." = "Graba una frase de voz personalizada para añadir cualquier atajo a Siri.";

/* Description of intro feature on splash screen */
"Combine a series of steps into a single shortcut to automate what you do with your apps. " = "Combina una serie de pasos y crea un atajo sencillo para automatizar las acciones en tus apps. ";

/* Description of widget feature on splash screen */
"Access shortcuts even faster with the Shortcuts widget." = "Accede a atajos incluso más rápido con el widget de Atajos.";

/* Edit profile photo; option to choose a photo from their iOS photo libary */
"Choose from Library" = "Seleccionar de la biblioteca";

/* Edit profile photo; option to take a new photo to use */
"Take Photo" = "Hacer foto";

/* Edit profile; Twitter handle field placeholder */
"@WorkflowHQ" = "@WorkflowHQ";

/* Edit profile; email field placeholder */
"johnny@workflow.is" = "juan@workflow.is";

/* Edit profile; email field title */
"Email" = "Correo electrónico";

/* Edit profile; error message for when the provided website is invalid */
"The website URL “%@” is not valid." = "La URL del sitio web “%@” no es válida.";

/* Edit profile; error title for when the provided website is invalid */
"Invalid Website" = "Sitio web no válido";

/* Edit profile; explanation to users on how their name will appear on published workflows; %@ = name, Twitter handle, or website */
"You will be credited as “%@” on your published workflows." = "En tus flujos de trabajo publicados, se te citará como “%@”.";

/* Edit profile; person name field title */
"Name" = "Nombre";

/* Edit profile; person name field title (required) */
"Name (Required)" = "Nombre (obligatorio)";

/* Edit profile; section header for private information (e.g. Email address) */
"Private Information" = "Información privada";

/* Edit profile; section header for public information (e.g. Twitter handle) */
"Public Information" = "Información pública";

/* Edit profile; website field placeholder */
"www.workflow.is" = "www.workflow.is";

/* Empty state description when there are no search results; %@ = query */
"We didn’t turn up anything for “%@”. Try something else." = "No hemos encontrado nada con “%@”. Prueba con algo diferente.";

/* Empty state indicating that a user has no workflows */
"No shortcuts." = "Sin atajos.";

/* Empty state title indicating no search results when searching for a workflow or collection in the gallery */
"No Results" = "Ningún resultado";

/* Error alert body when importing a shortcut fails */
"The shortcut URL provided was invalid." = "La dirección URL del atajo proporcionada no es válida.";

/* Error alert title when importing a shortcut fails */
"Import Failed" = "La importación ha fallado";

/* Error message */
"There are no photos in your photo library." = "No hay ninguna foto en la fototeca.";

/* Error message description */
"The shortcut link may be invalid, or it may have been deleted." = "Puede que el enlace del atajo no sea válido o que se haya eliminado.";

/* Error message shown when the gallery does not load */
"Can’t connect to the Gallery." = "No se puede establecer conexión con la galería.";

/* Error message title */
"Shortcut Not Found" = "Atajo no encontrado";

/* Error message when a collection does not load */
"Couldn't load this collection." = "No se ha podido cargar esta colección.";

/* Error message when the collection fails to load */
"Couldn’t load this collection." = "No se ha podido cargar esta colección.";

/* Error presented to the user when an action times out while running (%@ = the name of the action) */
"The “%@” action took too long to finish running." = "Se ha agotado el tiempo para terminar la ejecución de la acción “%@”.";

/* Exit the app (kills the app) */
"Exit" = "Salir";

/* Gallery search section title for collection search results */
"Collections" = "Colecciones";

/* Gallery search; button to show fewer collection search results */
"Show Less" = "Mostrar menos";

/* Gallery search; button to show more collection search results */
"Show More" = "Mostrar más";

/* Generic title for a notification show in the app */
"Notification" = "Notificación";

/* Guided tour; The “Shortcuts” part in the localized string “\n\nShortcuts are made of a series of actions (the items on the left).\n\nNext, let’s add a Make GIF action, which will animate the photos from the first action.”; used for highlighting */
"Shortcuts (Guided Tour)" = "Atajos";

/* Guided tour; The “actions” part in the localized string “\n\nShortcuts are made of a series of actions (the items on the left).\n\nNext, let’s add a Make GIF action, which will animate the photos from the first action.”; used for highlighting */
"actions" = "acciones";

/* Guided tour; Title for an alert that is shown along side an example shortcut */
"This is a shortcut." = "Esto es un atajo.";

/* Guided tour; a happy title for an alert that is show when the user has created their first workflow */
"Congrats!" = "¡Felicidades!";

/* Guided tour; a happy title for an alert that is shown after a user runs their first shortcut */
"Woot!" = "¡Bravo!";

/* Guided tour; a more descriptive name for the play button; only used for accessibility */
"run shortcut button" = "botón de ejecución de atajo";

/* Guided tour; let user know that they can drag an action from the actions pane from the left (on the right on RTL devices) to share the GIF */
"Drag over an action to share your GIF." = "Arrastra sobre una acción para compartir el GIF.";

/* Guided tour; run workflow button that looks like a classic play button (sideways triangle); should be the exact name that is used in the “\n\nYou just created a workflow. Now press the play button to run it!” localized string because it will be used to highlight the text */
"play button" = "botón de reproducción";

/* Guided tour; shown below “Aw no!” */
"\n\nSomething went wrong. Try again or tap Done." = "\n\nHa habido un problema. Inténtalo de nuevo o pulsa OK.";

/* Guided tour; shown below “Aw no!” */
"\n\nYou didn’t finish running the shortcut. Try again or tap Done." = "\n\nNo has terminado de ejecutar el atajo. Inténtalo de nuevo o pulsa OK.";

/* Guided tour; shown below “Congrats!” */
"\n\nYou just created a shortcut. Now press the play button to run it!" = "\n\nAcabas de crear un atajo. Ahora pulsa el botón de reproducción para ejecutarlo.";

/* Guided tour; shown below “This is a shortcut.”; for RTL, left should be right */
"\n\nShortcuts are made of a series of actions (the items on the left).\n\nNext, let’s add a Make GIF action, which will animate the photos from the first action." = "\n\nLos atajos se componen de una serie de acciones (los ítems de la izquierda).\n\nA continuación, vamos a añadir una acción “Crear GIF”, que animará las fotos de la primera acción.";

/* Guided tour; shown below “Welcome to Shortcuts” */
"\n\nLet’s build a shortcut to make an animated GIF." = "\n\nVamos a crear un atajo para generar un GIF animado.";

/* Guided tour; shown below “Woot!” */
"\n\nYou just ran a shortcut. Wasn’t that cool?" = "\n\nAcabas de ejecutar un atajo. ¿A que es genial?";

/* Guided tour; welcome to shortcut title */
"Welcome to Shortcuts." = "Bienvenido a Atajos.";

/* Information about what happens when a user submits a workflow to the gallery */
"By tapping “Submit”, your workflow will be submitted for review. If we decide to include your workflow in the Gallery, we’ll notify you by e-mail." = "Al pulsar Enviar, tu flujo de trabajo se enviará para revisarse. Si decidimos incluir tu flujo de trabajo en la galería, te avisaremos por correo electrónico.";

/* Make GIF action name */
"Make GIF" = "Crear GIF";

/* Media file name label */
"Media File" = "Archivo multimedia";

/* Message of alert when a user tries to import a shortcut with the same name */
"Would you like to replace your shortcut?" = "¿Quieres reemplazar el atajo?";

/* Navigation bar title for the form to fill out with the workflow’s information to submit to the gallery */
"Workflow Info" = "Información del flujo de trabajo";

/* None option */
"None" = "Ninguno";

/* Onboarding-flow; user already has widget */
"Great! It looks like you've already added the Shortcuts Widget. Let's keep going." = "¡Genial! Parece que ya has añadido el widget de Atajos. Continúa.";

/* Onboarding-flow; user does not have widget; text to convice user to get the widget */
"Run shortcuts crazy fast with the Shortcuts Widget." = "Ejecuta atajos en un abrir y cerrar de ojos con el widget de Atajos.";

/* Placeholder for the description field when submitting a workflow to the gallery */
"Please write a description of what your workflow does here." = "Escribe aquí una descripción de lo que hace el flujo de trabajo.";

/* Placeholder for the longer-form description field when submitting a workflow to the gallery */
"Please write a more detailed description of what your workflow does here." = "Escribe aquí una descripción detallada de lo que hace el flujo de trabajo.";

/* Placeholder for the name field in Edit Profile */
"Johnny Appleseed" = "Juan López";

/* Placeholder for the short description field when submitting a workflow to the gallery */
"Please write a brief description of what your workflow does here." = "Escribe aquí una breve descripción de lo que hace el flujo de trabajo.";

/* Print content */
"Print" = "Imprimir";

/* Quick Look action name */
"Quick Look" = "Vista rápida";

/* Recovery option for when the gallery does not load */
"Try Again" = "Reintentar";

/* Recovery option for when the gallery does not load and the user should enable Wi-Fi, etc. in the Settings app */
"Open Settings" = "Abrir Ajustes";

/* Recovery suggestion for when the gallery does not load because there is no network connection */
"Turn on cellular data or use WLAN to access the Gallery." = "Activa la conexión de datos móviles o utiliza la red WLAN para acceder a la galería.";

/* Recovery suggestion for when the gallery does not load because there is no network connection */
"Turn on cellular data or use Wi-Fi to access the Gallery." = "Activa la conexión de datos móviles o utiliza la red Wi-Fi para acceder a la galería.";

/* Recovery suggestion for when the gallery does not load because there is no network connection and the user has Airplane Mode enabled */
"Turn off Airplane Mode or use WLAN to access the Gallery." = "Desactiva el modo Avión o utiliza la conexión WLAN para acceder a la galería.";

/* Recovery suggestion for when the gallery does not load because there is no network connection and the user has Airplane Mode enabled */
"Turn off Airplane Mode or use Wi-Fi to access the Gallery." = "Desactiva el modo Avión o utiliza la conexión Wi-Fi para acceder a la galería.";

/* Save as image */
"Save Image" = "Guardar imagen";

/* Search gallery */
"Search" = "Buscar";

/* Section title */
"Shortcuts" = "Atajos";

/* Share via AirDrop */
"AirDrop" = "AirDrop";

/* Share via CloudApp */
"CloudApp" = "CloudApp";

/* Share via DeskConnect */
"DeskConnect" = "DeskConnect";

/* Share via Evernote */
"Evernote" = "Evernote";

/* Share via Facebook */
"Facebook" = "Facebook";

/* Share via Instagram */
"Instagram" = "Instagram";

/* Share via Instapaper */
"Instapaper" = "Instapaper";

/* Share via Mail */
"Mail" = "Mail";

/* Share via Messages */
"Message" = "Mensaje";

/* Share via Pinboard */
"Pinboard" = "Pinboard";

/* Share via Pocket */
"Pocket" = "Pocket";

/* Share via Slack */
"Slack" = "Slack";

/* Shortcut has been submitted to the gallery */
"Shortcut Submitted" = "Atajo enviado";

/* Shown in HUD after downloading a shortcut from the gallery */
"Added to Library" = "Añadido a la biblioteca";

/* Splash screen primary button title */
"Get Started" = "Empezar";

/* Splash screen title */
"Welcome to Shortcuts" = "Bienvenido a Atajos";

/* Stop running the shortcut; %@=shortcut name */
"Stop %@" = "Detener %@";

/* Take Photo action name */
"Take Photo (action name)" = "Hacer foto";

/* Tap to choose an option */
"Tap to Choose" = "Pulsa para seleccionar";

/* Terms and Conditions view title */
"Terms and Conditions" = "Términos y condiciones";

/* The user has submitted the shortcut to the gallery for approval and will be notified when it is approved to be included in the gallery */
"We’ll notify you when we approve it!" = "Te avisaremos cuando se apruebe.";

/* Title */
"Gallery" = "Galería";

/* Title */
"Shortcuts" = "Atajos";

/* Title for button that is shown after the user submits a shortcut to the gallery to share their workflow. */
"Spread the Word" = "Cuéntalo";

/* Title for the description field when submitting a workflow to the gallery */
"Description" = "Descripción";

/* Title for the longer-form description field when submitting a workflow to the gallery */
"Long Description" = "Descripción larga";

/* Title for the short description field when submitting a workflow to the gallery */
"Short Description" = "Descripción corta";

/* Title for workflow name field when submitting a workflow to the gallery */
"Workflow Name" = "Nombre del flujo de trabajo";

/* Title of Siri feature on splash screen */
"Just Ask Siri" = "Pídeselo a Siri";

/* Title of alert encouraging users to add the Shortcuts widget after they have tried to skip adding the widget. */
"Add the Widget?" = "¿Añadir el widget?";

/* Title of alert when a user tries to import a shortcut with the same name; %@ = shortcut name */
"You already have a shortcut named “%@”." = "Ya tienes un atajo llamado “%@”.";

/* Title of alert when the user’s gallery submission didn’t go through due to an error */
"Uh Oh" = "Oh, vaya";

/* Title of intro feature on splash screen */
"Take the Shortest Path" = "Ve por el camino más corto";

/* Title of main screen showing your library of shortcuts */
"Library" = "Biblioteca";

/* Title of widget feature on splash screen */
"Shortcuts Widget" = "Widget de Atajos";

/* Title; shortcuts database on device is corrupt */
"Corrupt Database" = "Base de datos dañada";

/* Today Widget; button to view the shortcut gallery */
"View the Gallery…" = "Ver la galería…";

/* Today widget button; manage shortcuts that appear in the today widget */
"Manage Shortcuts…" = "Gestionar atajos…";

/* Today widget button; manage workflows that appear in the today widget */
"Customize in Shortcuts" = "Personalizar en Atajos";

/* Today widget walkthough; user found widget and should add it */
"You found the widget! Tap *Add Widget* to access this from anywhere." = "¡Widget encontrado! Pulsa “*Añadir widget*” para acceder a él desde cualquier lugar.";

/* Today widget walkthough; user found widget and should come back here */
"You found the widget! Come back here to run your shortcuts quickly." = "¡Has encontrado el widget! Vuelve aquí para ejecutar rápidamente tus atajos.";

/* Today widget; empty state */
"No Shortcuts" = "Sin atajos";

/* Today widget; see the rest of the shortcuts in the widget */
"Tap to see the rest" = "Pulsa para ver el resto";

/* Twitter handle label or share via Twitter */
"Twitter" = "Twitter";

/* Waiting for the gallery to load. Shown under loading indicator */
"Loading" = "Cargando";

/* Watch app button; stop running the shortcut */
"Stop" = "Detener";

/* Watch app, title for switch to show and hide a shortcut */
"Show/Hide" = "Mostrar/ocultar";

/* Watch app; Change text field text */
"Tap to Change" = "Pulsa para cambiar";

/* Watch app; Compose a message */
"Create Message" = "Crear mensaje";

/* Watch app; Plus/Minus button name for number pad */
"Plus/Minus" = "Más/menos";

/* Watch app; Shown under a title of an article; %@=author of article */
"by %@" = "de %@";

/* Watch app; email composer, email address from which to send the mail */
"From Address" = "Remitente";

/* Watch app; email composer; bcc address label */
"Bcc" = "Cco";

/* Watch app; email composer; cc address label */
"Cc" = "Cc";

/* Watch app; email composer; from address label */
"From" = "De";

/* Watch app; email composer; indicates files are attached; %@=number of files attached */
"Attached (%ld)" = "Archivos adjuntos (%ld)";

/* Watch app; email composer; subject label */
"Subject" = "Asunto";

/* Watch app; email composer; to address label */
"To" = "Para";

/* Watch app; location could not be determined for an address */
"Location Not Found" = "Ubicación no encontrada";

/* Watch app; mail compoer cc/bcc field label */
"Cc/Bcc" = "Cc/Cco";

/* Watch app; number field placeholder */
"Enter number…" = "Introduce un número…";

/* Watch app; send message error message */
"You must choose a contact to send a message to." = "Debes seleccionar un contacto como destinatario del mensaje.";

/* Watch app; send the email */
"Send" = "Enviar";

/* Watch app; share QuickLook content */
"Share" = "Compartir";

/* Watch app; shown when user needs to allow access to a certain resource such as Photo Library access; %@=shortcut name */
"Use Handoff on your iPhone to allow access for %@." = "Usa Handoff en el iPhone para permitir el acceso a %@.";

/* Watch app; tell user that they can use the Handoff feature to continue running the rest of the shortcut on their phone */
"Use Handoff on your iPhone to continue the shortcut." = "Usa Handoff en el iPhone para continuar el atajo.";

/* Watch app; text field placeholder */
"Enter text…" = "Introduce texto…";

/* Watch app; view current content on the phone */
"View on iPhone" = "Ver en el iPhone";

/* Watch complication; no shortcuts have been added (modular large complication) */
"No shortcuts have been added." = "No se han añadido atajos.";

/* Watch complication; no shortcuts have been added (utilitarian small complication, text should be short) */
"No Shortcuts (Short)" = "Sin atajos";

/* Website URL label */
"Website" = "Sitio web";

/* Widget tutorial headline; how to add Today Widget */
"Adding the Widget" = "Cómo añadir el widget";

/* Widget tutorial; accessiblity description */
"An animation of pressing firmly on the Shortcuts home screen icon to open the widget" = "Animación que muestra cómo se abre el widget de Atajos al pulsar fuerte en el icono de la pantalla de inicio";

/* Widget tutorial; how to add Today Widget */
"Tap + to add the Shortcuts Widget. Tap “Done.”" = "Pulsa + para añadir el widget de Atajos. Luego pulsa OK.";

/* Widget tutorial; how to add Today Widget on devices that don’t have a home button on iOS 10 and above */
"Swipe up to go home, press firmly on the Shortcuts icon, and tap “Add Widget.”" = "Desliza el dedo hacia arriba para ir a la pantalla de inicio, pulsa fuerte el icono de Atajos y, después, pulsa “Añadir widget”.";

/* Widget tutorial; how to add Today Widget on devices that have a home button on iOS 10 and above */
"Press the Home button, press firmly on the Shortcuts icon, and tap “Add Widget.”" = "Pulsa el botón Inicio, pulsa fuerte el icono de Atajos y, después, pulsa “Añadir widget”.";

/* Widget tutorial; how to add Today Widget on iOS 10, iPad and iPhone, non-3D Touch, iOS 8 and 9 step 3 */
"Scroll to the bottom and\ntap “Edit.”" = "Desplázate a la parte inferior y\npulsa “Editar”.";

/* Widget tutorial; how to add Today Widget on iOS 8 and 9 & iOS 10, iPad and iPhone, non-3D Touch step 2 */
"Swipe to the left to view\nyour widgets." = "Desliza hacia la izquierda\npara ver los widgets.";

/* Widget tutorial; how to add Today Widget on iOS 8 and 9, iPad step 2 */
"On the lower left, scroll\ndown and tap “Edit.”" = "En la parte inferior izquierda,\ndesplázate hacia abajo y pulsa Editar.";

/* Widget tutorial; how to add Today Widget step 1 */
"Swipe down from the top to reveal Notification Center." = "Para mostrar el centro de notificaciones, desliza hacia abajo con el dedo desde la parte superior de la pantalla.";

/* Your shortcut is ready to share as a link */
"Your shortcut is ready to share!" = "¡Ya puedes compartir este atajo!";

/* date range; $@=time until; appended to date with time (e.g. Today 5pm to 6pm); please include space for relevant languages */
" to %@" = " a %@";

/* date range; %1$@ = start date; %2$@ = end date */
"%1$@ to %2$@" = "%1$@ - %2$@";

/* opposite of “left”; should be “left” for RTL languages */
"right" = "derecha";

